/* audio error alert short msg */
"Error Opening Audio File" = "Error Opening Audio File";

/* control open fail alert short msg */
"Error Opening Control File" = "Error Opening Control File";

/* package open fail alert short msg */
"Error Opening Package File" = "Error Opening Package File";

/* control open fail alert long msg */
"Failed to open the control file.\n Playback and limited navigation may be possible if the OPF file loaded correctly." = "Failed to open the control file.\n Playback and limited navigation may be possible if the OPF file loaded correctly.";

/* No Book Format Description */
"No Book Format Description" = "No Book Format Description";

/* no subject string */
"No Subject" = "No Subject";

/* no title string */
"No Title" = "No Title";

/* audio error alert short msg */
"There was a problem loading an audio file.\n Please check the book for problems.\nOlearia will now reset as we cannot continue" = "There was a problem loading an audio file.\n Please check the book for problems.\nOlearia will now reset as we cannot continue";

/* package open fail alert long msg */
"There was a problem opening the package file (.opf).\n This book may still open via the NCX file." = "There was a problem opening the package file (.opf).\n This book may still open via the NCX file.";

/* Unknown Media Format alert msg text */
"This Book did not specify what type of media it contains.\n  It will be assumed it contains audio only content." = "This Book did not specify what type of media it contains.\n  It will be assumed it contains audio only content.";

/* BookShare Standard description */
"This Book has been authored with the BookShare standard" = "This Book has been authored with the BookShare standard";

/* Daisy 2.02 Standard description */
"This Book has been authored with the Daisy 2.02 standard" = "This Book has been authored with the Daisy 2.02 standard";

/* Daisy 2002 Standard description */
"This Book has been authored with the Daisy 2002 standard" = "This Book has been authored with the Daisy 2002 standard";

/* Daisy 2005 Standard description */
"This Book has been authored with the Daisy 2005 standard" = "This Book has been authored with the Daisy 2005 standard";

/* NIMAS Standard description */
"This Book has been authored with the NIMAS standard" = "This Book has been authored with the NIMAS standard";

/* Unknown Media Format alert title */
"Unknown Media Format" = "Unknown Media Format";

